let business = [
  {
    id: 1,
    title: "ตลาดผัก",
    title2: "ตลาดผัก",
    pic1: "https://www.taladsrimuang.com/site/img/vegetables1.jpg",
    pic2: "https://www.taladsrimuang.com/site/img/vegetables02.jpg",
    pic3: "https://www.taladsrimuang.com/site/img/vegetables04.jpg",
    detail:
      "อาคาร 15 ค้าส่งผัก เป็นอาคารชั้นเดียวสำหรับผู้ประกอบการ โดยมีพื้นที่ประมาณ 17,640 ตารางเมตรเป็นอาคารชั้นเดียวสำหรับผู้ประกอบการ รูปแบบการค้าในอาคารเป็นลักษณะค้าส่ง จำหน่า ยผักพื้นบ้าน ผักใบ เช่น คะน้า,กวางตุ้ง, ผักบุ้ง,ผักกระเฉด,แตงกวา,มะเขือ,แตงร้าน,กระเพา,โหระพา,มะละกอ,ต้นหอม,ผักชี,คื่นช่าย,มะเขือยาว,บวบ,ถั่วฝักยาว,มะระ,มะเขือม่วง,ผักกาดขาว,น้ำเต้า,กระเจี๊ยบ,ฟักอ่อน,กะหล่ำดอก,ยี่หรา,แตงโมอ่อน,หัวไชเท้า,มะรุม,มะเขือพวง,กุยช่าย,สะตอ,ลูกเนียง,หน่อไม้ฝรั่ง,ใบเรียง,ผักใต้ ฯลฯ",
    detail2:[
      "ภายในอาคารมีทั้งล็อคประจำและเปิดขายท้ายรถ มีลานเกษตรหมุนเวียนเฉพาะเพื่อให้เกษตรกรนำผลผลิตมาจำหน่ายโดยไม่ผ่านพ่อค้าคนกลาง อาคารแบ่งเป็น 4 ซอยให้รถเกษตรกรนำสินค้าเข้ามาจำหน่ายในช่วงเวลาตั้งแต่เวลา 8.00 น. – 12.30 น. และมีสถานที่จำหน่ายผลผลิตของสมาชิกเกษตรกร กลุ่มส่งเสริมโครงการอาหารปลอดภัย ตลาดศรีเมือง ซึ่งอยู่ด้านหน้าอาคาร ",
    ],
    detail3: "**** ลักษณะการซื้อ-ขายผลผลิต มีการซื้อ-ขายผลผลิตตลอด 24 ชั่วโมง",
  },
  {
    id: 2,
    title: "ตลาดพืชไร่",
    title2: "ตลาดพืชไร่",
    pic1: "https://www.taladsrimuang.com/site/img/newCrop1.jpg",
    pic2: "https://www.taladsrimuang.com/site/img/newCrop2.jpg",
    pic3: "https://www.taladsrimuang.com/site/img/newCrop3.jpg",
    detail:
      "อาคาร 16 ค้าส่งพืชไร่,ผักเหนือ,ผักต่างประเทศ มีพื้นที่ประมาณ 19,840 ตาราเมตร เป็นอาคารชั้นเดียวสำหรับผู้ประกอบการรูปแบบการค้าในอาคารเป็นลักษณะค้าส่ง จำหน่ายพืชไร่,ผักเหนือ,ผักต่างประเทศ เช่น หอมใหญ่,แครอท,ท้อ,มะเขือเทศราชินี,มะเขือเทศสีดา,กะหล่ำ,ลุ้ย,ดอกหอม,บล็อกคลอรี่, มันฝรั่ง,พริกหวาน,พริกหวานยักษ์,กะหล่ำม่วง,ถั่วลันเตาจีน,เห็ดหอม,แครอทนอก,หอมแห้ง,กระเทียม,มะขาม,หอมแดง,แห้ว,ถั่วลิสง,เผือก, มันเทศ,ฟักทอง,ข้าวโพด,มันแกว ฯลฯ",
    detail2:[
      "ภายในอาคารมีทั้งล็อคประจำและเปิดขายท้ายรถ มีลานเกษตรหมุนเวียนเฉพาะเพื่อให้เกษตรกรนำผลผลิตมาจำหน่ายโดยไม่ผ่านพ่อค้าคนกลาง อาคารแบ่งเป็น 4 ซอยให้รถเกษตรกรนำสินค้าเข้ามาจำหน่ายในช่วงเวลาตั้งแต่เวลา 8.00 น. – 12.30 น. และมีสถานที่จำหน่ายผลผลิตของสมาชิกเกษตรกร กลุ่มส่งเสริมโครงการอาหารปลอดภัย ตลาดศรีเมือง ซึ่งอยู่ด้านหน้าอาคาร ",
    ],
    detail3: "**** ลักษณะการซื้อ-ขายผลผลิต มีการซื้อ-ขายผลผลิตตลอด 24 ชั่วโมง",
  },
  {
    id: 3,
    title: "ตลาดผลไม้",
    title2: "ตลาดผลไม้",
    pic1: "https://www.taladsrimuang.com/site/img/fu1.jpg",
    pic2: "https://www.taladsrimuang.com/site/img/fu5.jpg",
    pic3: "https://www.taladsrimuang.com/site/img/fu2.jpg",
    detail:
    "อาคาร 2 ผลไม้ฤดูกาล มีพื้นที่ประมาณ 10,790 ตารางเมตรเป็นอาคาร 2 ชั้น รูปแบบการค้าในอาคารเป็นลักษณะค้าส่ง จำหน่ายผลไม้รวม ผลไม้ต่างประเทศ และผลไม้ฤดูกาล เช่น แอปเปิ้ล สาลี่ สตอเบอรี่ ทับทิม องุ่น แก้วมังกร ลำไย ละมุด ลองกอง มะเฟือง มะละกอ มะขาม ฝรั่ง ชมพู่ ฯลฯ ในอาคารมีทั้งล็อคประจำ ลานเกษตรหมุนเวียนอยู่ระหว่างกลางอาคาร เพื่อให้เกษตรกรนำสินค้าลงขายเองได้โดยไม่ต้องผ่านพ่อค้าคนกลาง และมีลานจอดรถสำหรับการเปิดขายท้ายรถ มีการซื้อ-ขาย ตลอด 24 ชั่วโมง",
    detail2:[
      "อาคารค้าส่งผลไม้ เป็นอาคารที่ทันสมัย รวบรวมผลไม้คัดเกรด คุณภาพดี มีการแบ่งพื้นที่ออกเป็นสัดส่วน ประกอบด้วยแต่ละอาคาร ดังนี้",
      " - อาคารผลไม้ 1 มีพื้นที่ 9,612 ตารางเมตร ผลไม้ที่จำหน่าย คือ แตงโม สับปะรด มะม่วง ขนุน ส้มโอ",
      "- อาคารผลไม้ 2 มีพื้นที่ 11,060 ตารางเมตร ผลไม้ที่จำหน่าย คือ ผลไม้จากเมืองจีน ผลไม้ภาคตะวันออก และภาคใต้",
      "- อาคารผลไม้ 3 มีพื้นที่ 4,637 ตารางเมตร เป็นที่จอดรถลูกค้า และจำหน่ายทุเรียน",
      "- อาคารผลไม้ 4 มีพื้นที่ 8,134 ตารางเมตร จำหน่ายผลไม้จากอำเภอดำเนินสะดวก เช่น องุ่น กล้วย มะพร้าว แก้วมังกร ชมพู่ มะละกอ ฯลฯ",
      "- อาคารผลไม้ 5 มีพื้นที่ 2,342 ตารางเมตร ผลไม้ที่จำหน่าย คือ ส้ม"
    ],
    detail3:
      "ภายในอาคารมีทั้งล็อคประจำและเปิดขายท้ายรถ มีลานเกษตรหมุนเวียนเฉพาะเพื่อให้เกษตรกรนำผลผลิตมาจำหน่ายโดยไม่ผ่านพ่อค้าคนกลาง อาคารแบ่งเป็น 4 ซอยให้รถเกษตรกรนำสินค้าเข้ามาจำหน่ายในช่วงเวลาตั้งแต่เวลา 8.00 น. – 12.30 น. และมีสถานที่จำหน่ายผลผลิตของสมาชิกเกษตรกร กลุ่มส่งเสริมโครงการอาหารปลอดภัย ตลาดศรีเมือง ซึ่งอยู่ด้านหน้าอาคาร",
    detail4: "**** ลักษณะการซื้อ-ขายผลผลิต มีการซื้อ-ขายผลผลิตตลอด 24 ชั่วโมง",
  },
  {
    id: 4,
    title: "ตลาดอาหารปลอดภัย",
    title2: "อาคาร 7 อาคารอาหาร",
    pic1: "https://www.taladsrimuang.com/site/img/newFood1.jpg",
    pic2: "https://www.taladsrimuang.com/site/img/food2.jpg",
    pic3: "https://www.taladsrimuang.com/site/img/newFood3.jpg",
    detail:
      "มีพื้นที่ทั้งหมดประมาณ 676 ตารางเมตร เป็นอาคารชั้นเดียวจำหน่ายอาหารและเครื่องดื่มทุกชนิด สำหรับรองรับเกษตรกร และผู้ซื้อที่เข้ามาใช้บริการตลาดศรีเมือง",
    detail2:[
      "ภายในตลาดศรีเมือง มีอาหารที่ปลอดภัยภายใต้เครื่องหมายรับรองอาหารสะอาดรสชาติอร่อย (Clean Food Good Taste)ซึ่งมีการจำหน่ายอาหารและเครื่องดื่มตลอด 24 ชั่วโมง",
    ]
  },
  {
    id: 5,
    title: "ศรีเมืองอาเซียน",
    title2: "ศรีเมืองอาเซียน",
    pic1: "https://www.taladsrimuang.com/site/img/pla1.jpg",
    pic2: "https://www.taladsrimuang.com/site/img/pla2.jpg",
    pic3: "https://www.taladsrimuang.com/site/img/pla3.jpg",
    detail:
      "อาคารศรีเมืองอาเซียน มีพื้นที่จานวน 17,888ตารางเมตร จาหน่ายสินค้าต่าง ๆ มากมาย เช่น",
    detail2:[
      "1. เสื้อผ้าแฟชั่นแฟชั่น เสื้อกีฬา เครื่องหนัง",
      "2. รองเท้าแฟชั่น",
      "3. อุปกรณ์เครื่องนุ่งห่ม หมอน ผ้าปูที่นอน ผ้าห่มต่าง ๆ",
      "4. อุปกรณ์ในครัวเรือน",
      "5. Mr. DIY",
      "6. บริษัทเอ็นอาร์เคแอนด์เคจากัด (สินค้าอุปโภคบริโภค)",
      "7. 7-Eleven",
      "8. บ้านบรรจุภัณฑ์",
      "9. ไปรษณีย์ไทย",
      "ฯลฯ"
    ],
  detail3:"อาคารพล่าซ่า โรงเกลือ จาหน่ายสินค้าปลีกและส่ง และทุกวันจะมีตลาดนัดพระเครื่องและตลาดนัดของเก่าแบบเปิดท้าย ขายของให้เลือกชมมากมาย อีกทั้งตอนเย็นยังมีตลาดนัดเบิร์ดคลองถมให้เลือกซื้อของกินและของใช้มากมาย เปิดให้บริการ 14.00-21.00 น.",
  detail4:"อาคารพลาซ่าเปิดให้บริการตั้งแต่เวลา 08.00 น.-21.00 น. ทุกวัน ภายในอาคารมีพื้นที่สาหรับจัดกิจกรรม Event ของตลาด ซึ่งทางตลาดได้นาสินค้าจากตลาดโรงเกลือ สาเพ็ง โบ้เบ้ มาจาหน่ายอย่างเต็มรูปแบบ และสินค้าราคาย่อมเยาว์"
},  
];

export default business;
